<!DOCTYPE html>
<html lang="es" xml:lang="es">
  <head>
    <meta charset=utf-8 />
    <link rel="stylesheet" type="text/css" href="tm_style_2.css" media="screen" />
    <link rel="stylesheet" type="text/css" href="tm_menu_nav.css" media="screen" />
    <title>Noticias de Tenis de Mesa - Estilos de Juego</title>	
	<script type="text/javascript" src="js/jquery-1.3.2.min.js"></script>
	<script type="text/javascript" src="js/fadeslideshow.js"></script>
	<script type="text/javascript" src="js/img_banner.js"></script>
  </head>
  
  <body>
    <div id="page">  
	    <header>
			<table><tr>
			<td><div id="banner"></div></td>
			<td><h1>Ping Pong</h1></td>
			</table>
		</header>
	
        <nav>
            <ul>
                <li><a href="tm_index.html" title="Home">Home</a></li>
                <li><a href="tm_historia_0.html" title="Historia">Historia<span>^</span></a>
                    <ul>
                        <li><a href="tm_historia_1.html" title="Nacimiento">Nacimiento</a></li>
                        <li><a href="tm_historia_2.html" title="Desarrollo">Desarrollo</a></li>
                        <li class="ultimo"><a href="tm_historia_3.html" title="Competiciones">Competiciones</a></li>
                    </ul>
                </li>
                <li><a href="tm_jugadores.html" title="Jugadores M&iacute;ticos">Jugadores M&iacute;ticos</a></li>
                <li><a href="tm_estilos.html" title="Estilos">Estilos de Juego</a></li>
                <li><a href="#" title="Reglamentos">Reglamentos<span>^</span></a>
                    <ul>
                        <li><a href="pdfs/reglamento_control_raquetas.pdf" target="_blank" title="Control de Raquetas">Control de Raquetas</a></li>
                        <li class="ultimo"><a href="pdfs/reglamento.pdf"  target="_blank" title="Reglamento">Reglamento</a></li>
                    </ul>
                </li>
                <li><a href="tm_marcas.html" title="Marcas">Marcas</a></li>
                <li><a href="#" title="Campeonatos">Utilidades<span>^</span></a>
                    <ul>
                        <li><a href="#" title="Tool 1">Tool 1</a></li>
                        <li><a href="#" title="Tool 2">Tool 2</a></li>
                        <li class="ultimo"><a href="#" title="Tool 3">Tool 3</a></li>
                    </ul>
				</li>
                <li><a href="#" title="about">about</a></li>
            </ul>
        </nav>
		<br /><br /><br />
		
		
	    <article>
	    	<section>
	    		<h1>Estilos de juego</h1>
				<ul id="navigation">
					<li><a href="#st1">Directo</a></li>
					<li><a href="#st2">Spin cerca</a></li>
					<li><a href="#st3">Spin medio</a></li>
					<li><a href="#st4">AllRound</a></li>
					<li><a href="#st5">Mixto</a></li>
					<li><a href="#st6">Dfns.Mod</a></li>
					<li><a href="#st7">Dfns.Csc</a></li>
				</ul>
				<br/>
				<p>Vamos a estudiar 7 tipos de juego diferentes y que consideramos "standard". 
				La raqueta que utilicemos deber&aacute; estar dise&ntilde;ada seg&uacute;n nuestro peculiar manera de jugar. 
				Dentro de ella podremos combinar maderas m&aacute;s o menos r&aacute;pidas con gomas m&aacute;s o menos agresivas, 
				pero como afortunadamente no hay dos jugadores iguales, su caso puede ser algo distinto y puede 
				tener una soluci&oacute;n parecida pero no igual.</p>
				<p>Dada la gran diversidad de material actualmente en el mercado daremos algunas ideas de c&oacute;mo elegir 
				la madera y las gomas, si bien como ya advertimos al comienzo , lo mejor es como dec&iacute;a aquel slogan 
				PRUEBE, COMPARE Y DESPUES DECIDA elija aquello con lo que se encuentra mas c&oacute;modo. Con esta finalidad, 
				para cada tipo de juego, se&ntilde;alaremos material en tres categor&iacute;as, COMPETICI&oacute;N, AVANZADO e INICIADO. </p>
				<p>Como es normal el n&uacute;mero de horas de entrenamiento tiene una relaci&oacute;n directa con el material a utilizar, 
				con muchas horas, y sesiones de ma&ntilde;ana y tarde, los profesionales consiguen tanto o mas control con gomas 
				duras o maderas r&iacute;gidas, que un jugador que no pueda entrenar todos los d&iacute;as de la semana. Por tanto tendremos 
				que tener este punto en cuenta a la hora de elegir nuestra raqueta. </p>
				<p>Como ya hemos dicho muchas veces la raqueta debe permitirnos hacer  nuestro juego, nunca que tengamos 
				que ir detr&aacute;s de ella por ser mas r&aacute;pida de lo que somos nosotros. </p>
				<p>En maderas se&ntilde;alaremos dos tipos de caracter&iacute;sticas,</p>
				<p>a) las que solo llevan placas de madera, y las que tiene mezcla de otros productos, normalmente fibra 
				de carb&oacute;n o vidrio, aunque tambi&eacute;n las encontramos con mezcla de titanio, papel u otros productos.  </p>
				<p>b) seg&uacute;n los tipos de material utilizado las dividimos en r&iacute;gidas, semi-r&iacute;gidas, medias, semi-el&aacute;sticas 
				o el&aacute;sticas. Las primeras sueltan la pelota antes y por tanto suelen imprimir mas velocidad, las &uacute;ltimas por 
				el contrario mantienen mas tiempo el contacto y dan mas control adem&aacute;s de permitir una mayor rotaci&oacute;n a la pelota 
				que enviamos. </p>
				<p>En gomas tambi&eacute;n nos fijaremos en varias modalidades, aunque aqu&iacute; debemos tener en cuenta que tambi&eacute;n 
				juegan los dos elementos que componen una goma, la superficie y la esponja interior.  </p>
				<p>a) Por la superficie diremos que hay lisas, picos y anti-top. Los picos al mismo tiempo los dividimos en 
				cortos, medios y largos. </p>
				<p>b) Por la esponja las dividiremos en blandas, medias y duras</p>
				<p>c) Por tecnolog&iacute;a en est&aacute;ndar, tensionadas (Hight Tensi&oacute;n, Tensor, D TEcs etc.) y pre-encoladas.</p>

			</section>
    	
	    	<section>
				<br /><br /><br /><br />
				<div id="content-slider">
					<ul id="content-slider-inside">
						<li id="st1">
						<h1>DIRECTO (OFF+)</h1>
						<p>Ataque y contra pegada con velocidad encima de la mesa, en ocasiones inicia el juego con 
						pelota liftada, para pasar a continuaci&oacute;n al ataque, gran apertura de &aacute;ngulos, velocidad y 
						buen servicio.</p> 
						<p>Competici&oacute;n:<br>
						Maderas Off+, r&aacute;pidas y r&iacute;gidas, como las de carb&oacute;n, hinoki,
						Gomas pre-encoladas de esponja dura y m&aacute;ximo milimetraje.</p>
						<p>Avanzado:<br>
						Maderas Off+ r&iacute;gidas,  Off u Off- de carb&oacute;n o fibra de vidrio as&iacute; como hinoki.
						Gomas pre-encoladas esponja dura 2,0 o esponja media</p>
						<p>Iniciado:<br>
						Madera Off- &oacute; All+ solo madera o mezcla con mucho control
						Gomas standard, tipo duro de 45º o mas &oacute; gomas de tension molecular. </p>
						</li>
						
						<li id="st2">
						<h1>SPIN CERCA DE LA MESA (OFF)</h1>
						<p>Jugadores que golpean la pelota en su punto m&aacute;s alto e incluso antes para realizar el 
						topspin que utilizan inclusive como golpe terminal. Buenos bloqueadores ante la iniciativa 
						del contrario. </p>
						<p>Competici&oacute;n:<br>
						Madera Off+ &uacute; Off r&aacute;pidas y semi r&iacute;gidas,
						Gomas pre-encoladas de esponja dura y m&aacute;ximo milimetraje</p>
						<p>Avanzado:<br>
						Madera Off semi r&iacute;gida &uacute; Off- de carb&oacute;n o fibra
						Gomas  pre-encoladas de esponja media y espesor 2.0 &oacute; max.</p>
						<p>Iniciado:<br>
						Madera Off &uacute; Off- semir&iacute;gida o  media
						Gomas Pre-encoladas, tensionadas de 2.0 &oacute; standard duras o semi max. </p>
						</li>
						
						<li id="st3">
						<h1>MEDIA DISTANCIA (OFF-)</h1> 
						<p>Topspin y contratopspin, as&iacute; como efectos laterales efectuados separado de la mesa, su 
						juego es la rotaci&oacute;n y velocidad, con muchas variaciones en el spin, necesitan una gran 
						condici&oacute;n f&iacute;sica. </p>
						<p>Competici&oacute;n:<br>
						Madera  Off u Off- medias o semi-el&aacute;sticas
						Gomas  Pre-encoladas de esponja media o blanda muy el&aacute;stica.</p>
						<p>Avanzado:<br>
						Madera  Off- o All+ media o semi-el&aacute;stica
						Gomas  Pre-encoladas o tensionadas en 2.0 mm</p>
						<p>Iniciado:<br>
						Madera Off- o All+ semi-el&aacute;stica
						Gomas tensionadas (1.8 &oacute; 2.0) o standard semiduras 2.0 &oacute; max.  </p>
						</li>
						
						<li id="st4">
						<h1>ALLROUND (ALL+)</h1>
						<p>A pesar de lo que pudiera parecer por la nomenclatura, son Jugadores muy completos de spin, 
						ataques, contras, bloqueos a diferentes distancias y sobre todo, cambios de ritmo y efectos 
						durante el juego. Son jugadores muy cerebrales.</p>
						<p>Competici&oacute;n:<br>
						Madera Off y Off-  ligeras, medias o semi-el&aacute;sticas
						Gomas Pre-encoladas de esponja blanda o media 2.0 &oacute; max</p>
						<p>Avanzado:<br>
						Madera Off- y All+  de buen toque, semi-el&aacute;sticas
						Gomas  tensionadas de esponja media o blanda 2.0</p>
						<p>Iniciado:<br>
						Madera All+ &oacute; All  con bastante control
						Gomas standard de esponja media o blanda</p>
						</li>
						
						<li id="st5">
						<h1>MIXTO (ALL)</h1>
						<p>Juego mixto encima de la mesa, con variaciones de corte, bloqueo y spin de derecha. 
						Generalmente atacan sobre la iniciativa del contrario</p>
						<p>Competici&oacute;n:<br>
						Madera All &oacute; All+ media o semi-el&aacute;stica, con bastante control
						Gomas  tensionadas o standard de esponja blanda max.</p>
						<p>Avanzado:<br>
						Madera  All o All+ semi-el&aacute;stica o el&aacute;stica siempre con buen control
						Gomas standard de esponja blanda y mucho control 2.0 mm</p>
						<p>Iniciado:<br>
						Madera  All  de buen control
						Gomas standard de esponja media y mucho control 1.8 mm.</p>
						</li>
						
						<li id="st6">
						<h1>DEFENSA MODERNA(DEF+ y ALL-)</h1>
						<p>Sensacional juego de pies, con desplazamientos continuos. Ataques de entrada de derecha 
						y topspin con el fin de perturbar al contrario, fuerte remate en las dejadas y bolas altas </p>
						<p>Competici&oacute;n:<br>
						Madera Def + y All el&aacute;stica  y a veces combi Off-Def
						Gomas drive lisa de mucha adherencia para imprimir efectos de corte y top-spin desde 
						lejos, 1,3 mm o inferior.
						Goma del rev&eacute;s generalmente de picos largos o medios, de poco grosor.</p>
						<p>Avanzado:<br>
						Madera Similar al anterior, aunque con menos espesor de esponja, incluso sin ella.
						Goma drive lisa blanda de 1,1 o inferior
						Goma del rev&eacute;s picos largos sin esponja</p>
						<p>Iniciado:<br>
						Madera muy lenta y el&aacute;stica, de mucho control  
						Goma drive media de buena adherencia pero poco espesor de esponjaGoma del rev&eacute;s picos largos 
						sin esponja o incluso antitop.</p>
						</li>
						
						<li id="st7">
						<h1>DEFENSA CLASICA (DEF)</h1>
						<p>Excelente juego de pies, limit&aacute;ndo su juego a devolver la pelota. Solo atacan en ocasiones 
						de pelotas altas y muy claras, dif&iacute;cil de ver en jugadores j&oacute;venes. </p>
						<p>Competici&oacute;n:<br>
						Madera muy lenta y de gran control, generalmente mas grande de marco.
						Goma drive de buena adherencia para el corte.
						Goma del rev&eacute;s picos largos sin esponja, o anti-top.</p>
						<p>Avanzado:<br>
						Madera Similar al anterior, aunque con menos espesor de esponja, incluso sin ella.
						Goma drive lisa blanda de 1,1 o inferior
						Goma del rev&eacute;s picos largos sin esponja</p>
						<p>Iniciado:<br>
						Madera no se suelen iniciar en este tipo de juego en la actualidad.
						Goma drive media de buena adherencia pero poco espesor de esponjaGoma del rev&eacute;s picos largos 
						sin esponja o incluso antitop.</p>
						</li>
					</ul>
				</div>
				<p>Velocidad de la bola. Progresi&oacute;n seg&uacute;n golpe. </p>
				<div id="cubic-bezier">
			  		<p><code>topSpin</code>:</p>
			  		<div></div>
			  		<p><code>backSpin</code>:</p>
			  		<div></div>
	  			</div>

			</section>
		
	    </article>

	    <footer>
			<div align="center">
	    	<p>Creado por <a href="http://www.nasiopacurra.es/">NasioPaCurra</a>. 
			Newspaper layout adaptado desde <a href="http://dev.opera.com/articles/view/seven-web-fonts-showcases/">Daniel Davis</a>. 
			Contenedor de Video usado <a href="http://www.webmproject.org/">WebM</a> 
			</p>
			</div>
	    </footer>
	    
    </div>
  </body>
</html>