<!DOCTYPE html>
<html lang="es" xml:lang="es">
  <head>
    <meta charset=utf-8 />
    <link rel="stylesheet" type="text/css" href="tm_style_2.css" media="screen" />
    <link rel="stylesheet" type="text/css" href="tm_menu_nav.css" media="screen" />
    <title>Noticias de Tenis de Mesa - Desarrollo</title>	
	<script type="text/javascript" src="js/jquery-1.3.2.min.js"></script>
	<script type="text/javascript" src="js/fadeslideshow.js"></script>
	<script type="text/javascript" src="js/img_banner.js"></script>
  </head>
  
  <body>
    <div id="page">  
	    <header>
			<table><tr>
			<td><div id="banner"></div></td>
			<td><h1>Ping Pong</h1></td>
			</table>
		</header>
	
        <nav>
            <ul>
                <li><a href="tm_index.html" title="Home">Home</a></li>
                <li><a href="tm_historia_0.html" title="Historia">Historia<span>^</span></a>
                    <ul>
                        <li><a href="tm_historia_1.html" title="Nacimiento">Nacimiento</a></li>
                        <li><a href="tm_historia_2.html" title="Desarrollo">Desarrollo</a></li>
                        <li class="ultimo"><a href="tm_historia_3.html" title="Competiciones">Competiciones</a></li>
                    </ul>
                </li>
                <li><a href="tm_jugadores.html" title="Jugadores M&iacute;ticos">Jugadores M&iacute;ticos</a></li>
                <li><a href="tm_estilos.html" title="Estilos">Estilos de Juego</a></li>
                <li><a href="#" title="Reglamentos">Reglamentos<span>^</span></a>
                    <ul>
                        <li><a href="pdfs/reglamento_control_raquetas.pdf" target="_blank" title="Control de Raquetas">Control de Raquetas</a></li>
                        <li class="ultimo"><a href="pdfs/reglamento.pdf"  target="_blank" title="Reglamento">Reglamento</a></li>
                    </ul>
                </li>
                <li><a href="tm_marcas.html" title="Marcas">Marcas</a></li>
                <li><a href="#" title="Campeonatos">Utilidades<span>^</span></a>
                    <ul>
                        <li><a href="#" title="Tool 1">Tool 1</a></li>
                        <li><a href="#" title="Tool 2">Tool 2</a></li>
                        <li class="ultimo"><a href="#" title="Tool 3">Tool 3</a></li>
                    </ul>
				</li>
                <li><a href="#" title="about">about</a></li>
            </ul>
        </nav>
		<br /><br /><br />
		
		
	    <article>
	    	<section>
	    		<h1>Desarrollo</h1>
				<div align="center">
					<img src="imagenes/desarrollo.jpg" style="float: left;" alt="" />
				</div>
				<p>A lo largo de los tiempos, han sido muchos los cambios que se han producido en el juego, 
				trataremos de simplificar los mas importantes.</p>
				<p>Regla de aceleraci&oacute;n:  En sus comienzos el juego pod&iacute;a durar todo lo necesario, 
				la constataci&oacute;n de a veces excesiva duraci&oacute;n, oblig&oacute; a poner una regla que imped&iacute;a a los jugadores 
				defensivos a prolongar excesivamente la duraci&oacute;n del mismo. Hoy d&iacute;a un juego no puede durar mas de 10 
				minutos antes de que se alcance un 9-9, lo que obliga a los jugadores a tener que resolver los tantos 
				futuros de ese y siguientes juegos en un m&aacute;ximo de 12 golpes del que realiz&oacute; el servicio. Esta regla ha 
				tenido diferentes nombres aunque una misma filosof&iacute;a, Regla del tiempo l&iacute;mite, de activar o de aceleraci&oacute;n.</p>
				<p>La red: Por la misma raz&oacute;n que el tema anterior y al mismo tiempo se redujo la altura de la red, que 
				favorec&iacute;a en exceso a los defensivos, bajando de los 17,5 mm  a los 15,25 mm actuales.</p>
				<p>Sistema de juego: En sus comienzos se jugaba tanto de la forma tradicional del tenis de sets de seis 
				juegos, como el de 11, 21 , 30 &oacute; 50 tantos, pero ser&aacute; tras la creaci&oacute;n del la Federaci&oacute;n internacional 
				cuando tras algunas escaramuzas con el sistema del tenis se imponga el de 21 tantos, el servicio lo 
				realizaban los jugadores de forma alterna cada 5 tantos, en  caso de llegar a 20 iguales era necesario 
				conseguir una diferencia de dos tantos para ganar el juego y el servicio l&oacute;gicamente pasaban a cambiarlo 
				en cada tanto, igualmente se aplicaba este sistema de servicio al llegar a la citada regla de aceleraci&oacute;n. 
				Se jugaba al mejor de 3 juegos en las pruebas de equipos y al mejor de 5 en las de individual y dobles.
				As&iacute; se ha mantenido hasta el a&ntilde;o 2002 en que se cambia el sistema a juegos a 11 tantos, en este caso 
				el servicio se cambia cada 2 tantos salvo los casos de 10-10 donde hay que obtener 2 de diferencia para 
				ganar y en la regla de aceleraci&oacute;n.</p>
				<p>Sistema de juego por equipos: Las pruebas de equipos como en otros deportes es la composici&oacute;n de 
				diversos partidos  de uno contra uno o una pareja contra otra. En los equipos se comenz&oacute; diferenciando 
				las pruebas femeninas de las masculinas, por raz&oacute;n de el menor n&uacute;mero de jugadoras con respecto a los jugadores. 
				As&iacute; la prueba de equipos llamada Swachling se aplicaba a los equipos  de hombres y se compon&iacute;a de tres 
				jugadores por cada equipo que jugaban todos contra todos hasta el m&aacute;ximo posible de 9 partidos, si bien se 
				terminaba el encuentro una vez que uno de ellos hab&iacute;a alcanzado 5 victorias. En las pruebas de mujeres se 
				utilizaba el sistema Corbill&oacute;n, pudiendo jugarse con solo dos jugadoras, aunque al haber una prueba de 
				doble se pod&iacute;a alinear hasta 4. Este sistema es equivalente al de la Copa Davis en Tenis, este sistema se 
				acababa cuando un equipo alcanzaba 3 victorias.
				En el a&ntilde;o 2000 la ITTF decide cambiar el sistema de juego al mismo tiempo que cambiaba la puntuaci&oacute;n, se 
				pasa a jugar con tres jugadores obligatoriamente y el nuevo sistema es equivalente al antiguo Corbill&oacute;n de 
				las mujeres pero sustituyendo el doble por un tercer jugador. El encuentro por tanto se termina al alcanzar 
				tres victorias uno de los equipos contendientes. Los motivos de este cambio son acortar los tiempos de 
				duraci&oacute;n de un encuentro de cara al espect&aacute;culo y medios de comunicaci&oacute;n y conseguir igualmente la m&aacute;xima 
				tensi&oacute;n en cada uno de los contendientes.
				En la pasada olimpiada de Peking, se ha celebrado por primera vez la prueba de equipos, en la que el COI 
				ha probado una nueva formula tambi&eacute;n de tres jugadores pero en la que es obligado que un jugador juegue hasta dos individuales no pudiendo participar en el partido de dobles, mientras que los dos jugadores del dobles, juegan un individual cada uno si fueran necesarios.</p>
				<p>La raqueta: La raqueta de caucho con picos hacia fuera que se hab&iacute;a impuesto en los a&ntilde;os 20, 
				tendr&aacute; su hegemon&iacute;a hasta 1952, en que un japon&eacute;s se proclame campe&oacute;n mundial con una nueva raqueta 
				recubierta de esponja que sorprendi&oacute; a todo el mundo.
				Aqu&iacute; comienza la gran batalla del material a utilizar. Hasta ese momento eran las caracter&iacute;sticas 
				t&eacute;cnicas las que fueron imponiendo el material que cubr&iacute;a la raqueta por sus dos caras, pero es en 
				este momento, cuando empieza la pol&eacute;mica; por una parte Europa se  resiste a perder su hegemon&iacute;a, 
				clara hasta ese momento y por otro el deterioro que se produc&iacute;a en la espectacularidad del juego, 
				apoya una necesidad de regular este punto.
				Por ello en 1959 se acuerda regular las cubiertas de la raqueta que a partir de ese momento deben 
				estar recubiertas siempre por una capa de caucho granulado
				como anta&ntilde;o, pero pudiendo llevar una esponja entre al madera y el caucho que en estos casos podr&iacute;a 
				ir con los picos tanto hacia arriba como hacia abajo. Esta regulaci&oacute;n ha venido cambiando a lo largo 
				de los tiempos, sobre todo con la aparici&oacute;n de los picos largos en 1975.</p>
				<p>La pelota: Desde que se reglamenta la pelota de caucho ha sido siempre la utilizada, sin embargo 
				ha sufrido un cambio, debido tambi&eacute;n a dos causas, la primera que al pasar a ser un deporte de masas 
				la televisi&oacute;n tiene un impacto especial, la segunda que dados los avances en tecnolog&iacute;a el juego se 
				hace tan r&aacute;pido que requiere una cierta adaptaci&oacute;n a los nuevos tiempos, que eviten un exceso de 
				imprecisi&oacute;n durante su desarrollo. Esto hace que la pelota hasta ese momento de 38 mm de di&aacute;metro 
				pase a ser de 40 mm y su peso que estaba ente los 42,5 a 50 gramos pase a ser de 56 gramos.</p>
				<p>Otros muchos cambios se han producido a lo largo de los tiempos, el servicio, la bolea, o 
				la obstrucci&oacute;n , son algunos de ellos</p>
				<br />
			<div id="slider_1">
				<div id="slider_3">
					<div id="slider_2"><a href="tm_historia_0.html" title="Historia"><img src="imagenes/historia.jpg" alt=""/></a></div>
					<div id="slider_2"><a href="tm_historia_1.html" title="Nacimiento"><img src="imagenes/nacimiento.jpg" alt=""/></a></div>
					<div id="slider_2"><a href="tm_historia_3.html" title="Competiciones"><img src="imagenes/grandescomp.jpg" alt=""/></a></div>
				</div>
			</div>
				<br />

			</section>
    	
	    	<section>
	    		<h1>Joola</h1>
				<p>La marca Joola tiene su origen en los a&ntilde;os 50 cuando era popular combinar nombres de compa&ntilde;&iacute;as y ciudades. 
				El departamento deportivo de los almacenes JOOss en LAndau se involucr&oacute; en la producci&oacute;n de su primera mesa de tenis de 
				mesa en 1952.</p>
				<div align="center">
					<img src="imagenes/joola1.jpg" alt="">
				</div>  
				<p>La creaci&oacute;n de esta compa&ntilde;&iacute;a, que con el tiempo se ha establecido como una l&iacute;der del mercado, descansa junto a Karl Frey, 
				due&ntilde;o de la empresa Fr. Th. Jooss, que muri&oacute; en 1991. Ya en 1954, la producci&oacute;n de materiales de tenis de mesa 
				se convirti&oacute; en un departamento independiente de la compa&ntilde;&iacute;a. Cuando la demanda se incremento, la compa&ntilde;&iacute;a se 
				traslad&oacute; de Landau a Godramstein en 1963.</p>
				<p>Al mismo tiempo, este departamento se independiz&oacute; de la compa&ntilde;&iacute;a madre.</p>
				<p>A pesar de haber incrementado a varios edificios sus instalaciones, la capacidad de producci&oacute;n l&iacute;mite se 
				alcanz&oacute; y fu&eacute; inevitable la creaci&oacute;n de una nueva sede en 1970. Tras 10 meses de construcci&oacute;n, la nueva fabrica de 
				Siebeldingen se ocup&oacute; en 1973, con 1800m2 de &aacute;rea de producci&oacute;n, as&iacute; como 1200m2 de almacen y 700m2 de oficina.</p>
				<p>En 1979, Michael Bachtler, quien hab&iacute;a sido director de la compa&ntilde;&iacute;a desde a968, se hizo con la compa&ntilde;&iacute;a. 
				Especialistas de tenis de mesa le asistieron.</p>
				<p>Una de las pol&iacute;ticas de Joola ha sido el crear productos de tenis de mesa en todos los niveles de precio. 
				A pesar de ello, naturalmente JOOLA forma parte de la &eacute;lite del tenis de mesa. JOOLA asiste a las estrellas, 
				ayuda a los jovenes talentos a mantener su carrera, asiste a grandes clubs Europeos, muchas federaciones nacionales, 
				entre ellas la alemana, y equipa los principales eventos internacionales con material de calidad excepcional.</p>
				<p>El resultado de todas estas ayudas es un equipo formado por jugadores, de &eacute;lite, especialistas en material, 
				entrenadores nacionales y clubs campeones que utilizan productos JOOLA y aportan su experiencia a JOOLA.</p>
				<p>Jorg Rosspopf y Steffen Fetzner, los dos &uacute;nicos campeones del Mundo alemanes se a&ntilde;adieron a la familia JOOLA 
				desde el mismo comienzo de sus carreras, y representan la cabeza visible de la creencia de JOOLA en la calidad al 
				mas alto nivel de juego.</p>
				<p>Apenas existe ninguna otra marca de tenis de mesa que tengan una gama de productos tan amplia como la de JOOLA.</p>
				<p>Las mesas JOOLA se producen en la fabrica de Siebeldingen, a base de adjuntar los tableros a la estructura. Unas 
				modernas instalaciones permiten la fabricaci&oacute;n de hasta 30 mesas/hora.</p>
				<p>La gama de accesorios JOOLA es completa: Raquetas, pelotas, gomas y maderas de competici&oacute;n de producen a nivel mundial. 
				En cualquier caso, hasta que estos productos no se han probado y testado por los expertos de JOOLA, no pasan a producci&oacute;n.</p>
				<p>JOOLA fu&eacute; la primera compa&ntilde;&iacute;a que no solo copi&oacute; los productos textiles generales del mundo del deporte, sino que dise&ntilde;&oacute; 
				textiles especialmente adaptados para el tenis de mesa con la ayuda de jugadores de elite alemanes y extranjeros. 
				Los diversos productos se fabrican tanto en Alemania como fuera y se venden exclusivamente bajo la marca JOOLA.</p>
			</section>
		
	    </article>

	    <footer>
			<div align="center">
	    	<p>Creado por <a href="http://www.nasiopacurra.es/">NasioPaCurra</a>. 
			Newspaper layout adaptado desde <a href="http://dev.opera.com/articles/view/seven-web-fonts-showcases/">Daniel Davis</a>. 
			Contenedor de Video usado <a href="http://www.webmproject.org/">WebM</a> 
			</p>
			</div>
	    </footer>
	    
    </div>
  </body>
</html>