<!DOCTYPE html>
<html lang="es" xml:lang="es">
  <head>
    <meta charset=utf-8 />
    <link rel="stylesheet" type="text/css" href="tm_style_2.css" media="screen" />
    <link rel="stylesheet" type="text/css" href="tm_menu_nav.css" media="screen" />
    <title>Noticias de Tenis de Mesa - Grandes Competiciones</title>	
	<script type="text/javascript" src="js/jquery-1.3.2.min.js"></script>
	<script type="text/javascript" src="js/fadeslideshow.js"></script>
	<script type="text/javascript" src="js/img_banner.js"></script>
  </head>
  
  <body>
    <div id="page">  
	    <header>
			<table><tr>
			<td><div id="banner"></div></td>
			<td><h1>Ping Pong</h1></td>
			</table>
		</header>
	
        <nav>
            <ul>
                <li><a href="tm_index.html" title="Home">Home</a></li>
                <li><a href="tm_historia_0.html" title="Historia">Historia<span>^</span></a>
                    <ul>
                        <li><a href="tm_historia_1.html" title="Nacimiento">Nacimiento</a></li>
                        <li><a href="tm_historia_2.html" title="Desarrollo">Desarrollo</a></li>
                        <li class="ultimo"><a href="tm_historia_3.html" title="Competiciones">Competiciones</a></li>
                    </ul>
                </li>
                <li><a href="tm_jugadores.html" title="Jugadores M&iacute;ticos">Jugadores M&iacute;ticos</a></li>
                <li><a href="tm_estilos.html" title="Estilos">Estilos de Juego</a></li>
                <li><a href="#" title="Reglamentos">Reglamentos<span>^</span></a>
                    <ul>
                        <li><a href="pdfs/reglamento_control_raquetas.pdf" target="_blank" title="Control de Raquetas">Control de Raquetas</a></li>
                        <li class="ultimo"><a href="pdfs/reglamento.pdf"  target="_blank" title="Reglamento">Reglamento</a></li>
                    </ul>
                </li>
                <li><a href="tm_marcas.html" title="Marcas">Marcas</a></li>
                <li><a href="#" title="Campeonatos">Utilidades<span>^</span></a>
                    <ul>
                        <li><a href="#" title="Tool 1">Tool 1</a></li>
                        <li><a href="#" title="Tool 2">Tool 2</a></li>
                        <li class="ultimo"><a href="#" title="Tool 3">Tool 3</a></li>
                    </ul>
				</li>
                <li><a href="#" title="about">about</a></li>
            </ul>
        </nav>
		<br /><br /><br />
		
		
	    <article>
	    	<section>
	    		<h1>Competiciones</h1>
				<div align="center">
					<img src="imagenes/grandescomp.jpg" style="float: right;" alt="" />
				</div>
				<p>En 1926 se crea la Federaci&oacute;n Internacional de Tenis de Mesa y los primeros campeonatos del Mundo se 
				celebran en Londres en ese mismo a&ntilde;o. A partir de ese momento se celebraran ininterrumpidamente cada a&ntilde;o 
				hasta su par&oacute;n de 1940 a 1946 como consecuencia de la Segunda Guerra Mundial.  Se reanudan en 1947 en Par&iacute;s y 
				seguir&aacute;n celebr&aacute;ndose a&ntilde;o a a&ntilde;o durante 10 a&ntilde;os mas.  1958 es el primer a&ntilde;o en que no se celabran dichos 
				campeonatos, ya que a partir de esa fecha se pasa a celebrar cada 2 a&ntilde;os siendo 1959 en Dortmund la primera 
				edici&oacute;n de este nuevo esquema.</p>
				<p>Ser&aacute; en el a&ntilde;o 1999 cuando se comience una nueva era. 1997 en Manchester fue el &uacute;ltimo campeonato en que 
				se celebr&oacute; conjuntamente la competici&oacute;n de equipos junto con las otras disciplinas de individuales y dobles. 
				1998 no hay competici&oacute;n mundial y en 1999 se celebran en Eindhoven  los campeonatos del mundo en 
				individuales y dobles, por primera vez sin prueba de equipos, ser&aacute; el siguiente a&ntilde;o 2000 en Malasia 
				donde se celebren los de equipos  en solitario. Este cambio viene dado por la popularidad del tenis 
				de mesa en el mundo que lleva a que en una misma competici&oacute;n se re&uacute;nan mas de 60 pa&iacute;ses que 
				participan tanto en pruebas masculinas como femeninas.</p>
				<p>Este es una de lo grandes logros del tenis de mesa, no solo hay competiciones al m&aacute;ximo nivel, 
				sino que cada campeonato es una aut&eacute;ntica manifestaci&oacute;n de solidaridad a nivel mundial, todo el 
				mundo est&aacute; invitado a participar; el esp&iacute;ritu ol&iacute;mpico, donde todos los continentes est&aacute;n presentes, 
				sea cual sea su nivel de juego de lleva en el tenis de mesa a sus &uacute;ltimas consecuencias, ning&uacute;n pa&iacute;s 
				afiliado a la ITTF est&aacute; excluido, siendo una competici&oacute;n llena de colorido y amistad. Es la integraci&oacute;n, 
				la globalizaci&oacute;n en estado puro.</p>
				<p>El cambio producido en 1958, no era  por supuesto para reducir competiciones, sino porque la ITTF 
				con acuerdo de las Federaciones continentales, acord&oacute; que los a&ntilde;os pares se celebraran los campeonatos 
				de cada continente, y as&iacute; en 1958 aparecen las primeras competiciones de este orden siendo en  Budapest 
				los  I Campeonatos de Europa.</p>
				<p>Actualmente y debido a la separaci&oacute;n  de los campeonatos del Mundo en dos categor&iacute;as, las competiciones 
				continentales coinciden con ellos, aunque los Mundiales han podido reducir el n&uacute;mero de d&iacute;as en que se celebran, 
				facilitando as&iacute; a los deportistas su preparaci&oacute;n para ambos eventos.</p>
				<p>En 1988 en Seul, el tenis de mesa tiene por primera vez la cita ol&iacute;mpica, entrando ya en esa categor&iacute;a 
				de grandes eventos, donde solo 28 deportes est&aacute;n representados, tanto por su espectacularidad, como y 
				principalmente por esa aceptaci&oacute;n y  extensi&oacute;n a nivel mundial que tienen acreditada.</p>
				<br />
			<div id="slider_1">
				<div id="slider_3">
					<div id="slider_2"><a href="tm_historia_0.html" title="Historia"><img src="imagenes/historia.jpg" alt=""/></a></div>
					<div id="slider_2"><a href="tm_historia_1.html" title="Nacimiento"><img src="imagenes/nacimiento.jpg" alt=""/></a></div>
					<div id="slider_2"><a href="tm_historia_2.html" title="Desarrollo"><img src="imagenes/desarrollo.jpg" alt=""/></a></div>
				</div>
			</div>
				<br />

			</section>
    	
	    	<section>
	    		<h1>Stiga</h1>
				<p>Stiga Table Tennis se estableci&oacute; en 1944.</p>
				<p>Stiga Sports AB, una compa&ntilde;&iacute;a global con colaboradores en m&aacute;s de 100 paises, ha sido un lider en 
				el mercado del tenis de mesa durante m&aacute;s de 60 a&ntilde;os.</p>
				<div align="center">
					<img src="imagenes/stiga1.jpg" width="300" alt="">
				</div>  
				<p>Las maderas STIGA han sido reconocidas mundialmente durante m&aacute;s de medio siglo como las mejores. 
				Durante este tiempo, STIGA ha continuado reforzando su posici&oacute;n como lider innovador en el apartado 
				de maderas de tenis de mesa.</p>
				<p>STIGA ha conseguido esto comenzando con la material prima m&aacute;s selecta, manteniendo un Standard de 
				calidad, e investigando continuamente en la busqueda y desarrollo de nuevas maderas y nuevos m&eacute;todos 
				de producci&oacute;n.</p>
				<p>A lo largo de los a&ntilde;os en los que STIGA ha fabricado maderas de tenis de mesa, han acumulado una 
				enorme experiencia y conocimiento. A trav&eacute;s de su estrecha colaboraci&oacute;n con jugadores y entrenadores 
				de clase mundial, STIGA ha identificado las necesidades de los jugadores. Con la enorme experiencia 
				de sus t&eacute;cnicos en madera, STIGA siempre ha sido capaz de atender a estas necesidades.</p>
				<p>La profesionalidad del departamento de I&D, combinado con los procesos de fabricaci&oacute;n, hacen 
				posible que STIGA est&eacute; constantemente ofreciendo productos innovadores. La combinaci&oacute;n de la madera 
				m&aacute;s fina junto con la artesan&iacute;a en la producci&oacute;n hacen de las maderas STIGA un producto de alt&iacute;sima 
				calidad y rendimiento.</p>
				<p>Recientemente STIGA ha firmado un acuerdo de sponsorizaci&oacute;n con el equipo nacional de SUECIA, 
				posiblemente el m&aacute;s reconocido en el mundo, junto con el chino, y esto supondr&aacute; una gran promoci&oacute;n 
				para la marca a nivel mundial.</p>
				<p>STIGA trabaja muy cerca de la asociaci&oacute;n de tenis de mesa sueca para que el tenis de mesa en 
				Suecia crezca y continue siendo una potencia mundial en el tenis de mesa.</p>
			</section>
		
	    </article>

	    <footer>
			<div align="center">
	    	<p>Creado por <a href="http://www.nasiopacurra.es/">NasioPaCurra</a>. 
			Newspaper layout adaptado desde <a href="http://dev.opera.com/articles/view/seven-web-fonts-showcases/">Daniel Davis</a>. 
			Contenedor de Video usado <a href="http://www.webmproject.org/">WebM</a> 
			</p>
			</div>
	    </footer>
	    
    </div>
  </body>
</html>