<!DOCTYPE html>
<html lang="es" xml:lang="es">
  <head>
    <meta charset=utf-8 />
    <link rel="stylesheet" type="text/css" href="tm_style_2.css" media="screen" />
    <link rel="stylesheet" type="text/css" href="tm_menu_nav.css" media="screen" />
    <title>Noticias de Tenis de Mesa - Nacimiento</title>	
	<script type="text/javascript" src="js/jquery-1.3.2.min.js"></script>
	<script type="text/javascript" src="js/fadeslideshow.js"></script>
	<script type="text/javascript" src="js/img_banner.js"></script>
  </head>
  
  <body>
    <div id="page">  
	    <header>
			<table><tr>
			<td><div id="banner"></div></td>
			<td><h1>Ping Pong</h1></td>
			</table>
		</header>
	
        <nav>
            <ul>
                <li><a href="tm_index.html" title="Home">Home</a></li>
                <li><a href="tm_historia_0.html" title="Historia">Historia<span>^</span></a>
                    <ul>
                        <li><a href="tm_historia_1.html" title="Nacimiento">Nacimiento</a></li>
                        <li><a href="tm_historia_2.html" title="Desarrollo">Desarrollo</a></li>
                        <li class="ultimo"><a href="tm_historia_3.html" title="Competiciones">Competiciones</a></li>
                    </ul>
                </li>
                <li><a href="tm_jugadores.html" title="Jugadores M&iacute;ticos">Jugadores M&iacute;ticos</a></li>
                <li><a href="tm_estilos.html" title="Estilos">Estilos de Juego</a></li>
                <li><a href="#" title="Reglamentos">Reglamentos<span>^</span></a>
                    <ul>
                        <li><a href="pdfs/reglamento_control_raquetas.pdf" target="_blank" title="Control de Raquetas">Control de Raquetas</a></li>
                        <li class="ultimo"><a href="pdfs/reglamento.pdf"  target="_blank" title="Reglamento">Reglamento</a></li>
                    </ul>
                </li>
                <li><a href="tm_marcas.html" title="Marcas">Marcas</a></li>
                <li><a href="#" title="Campeonatos">Utilidades<span>^</span></a>
                    <ul>
                        <li><a href="#" title="Tool 1">Tool 1</a></li>
                        <li><a href="#" title="Tool 2">Tool 2</a></li>
                        <li class="ultimo"><a href="#" title="Tool 3">Tool 3</a></li>
                    </ul>
				</li>
                <li><a href="#" title="about">about</a></li>
            </ul>
        </nav>
		<br /><br /><br />
		
		
	    <article>
	    	<section>
	    		<h1>Nacimiento</h1>
				<div align="center">
					<img src="imagenes/nacimiento.jpg" />
				</div>
				<p>Al parecer nace hacia 1870, en los clubs de tenis de Inglaterra, 
				donde sus socios deseosos de practicar su deporte favorito, el tenis, ven truncados sus deseos 
				por el clima en ese pa&iacute;s imperante, que hace que la lluvia impida la practica del deporte al aire libre, 
				pues es claro que en aquellos tiempos no exist&iacute;an los actuales recintos cubiertos en los clubs 
				para la practica del mismo. </p>
				<p>Los jugadores recluidos en el interior del club, comienzan a practicar un juego, 
				con una pelota de corcho hecha con tapones de champagne debidamente redondeados y unas tapas de 
				madera de cajas de puros, sobre una mesa de billar. La siguiente acci&oacute;n es l&oacute;gicamente buscar una red, 
				para lo que unos simples libros o las cajas de puros vac&iacute;as colocadas una al lado de otra resultan de 
				momento lo mas apropiado.</p>
				<p>Posteriormente se utilizan pelotas de goma, hasta que aparecen en Am&eacute;rica unas bolas de celuloide 
				que pronto se imponen con un &eacute;xito inmediato. En materia de raquetas igualmente se impone una raqueta de 
				mango muy largo y forrada en sus dos caras de pergamino, lo que hac&iacute;a mas sencillo el control de la pelota.</p>
				<p>Varios fabricantes sacan el mismo juego con distintos nombres, pero ser&aacute; en 1899 cuando se imponga 
				el nombre de ping-pong y aparezca la primera raqueta de mango mas corto, cubierta de pergamino. 
				Posteriormente aparecer&aacute; ya la cubierta de goma , lo que permiti&oacute; la realizaci&oacute;n de efectos en la pelota.</p>
				<p>En 1901 comienzan a celebrarse en Inglaterra importantes torneos ,  el juego trasciende a numerosos 
				pa&iacute;ses no solo en Europa, sino en Jap&oacute;n, Nueva Zelanda, EEUU, etc.</p>
				<p>El primer campeonato de Inglaterra se celebra en 1902,  en 1926 se crea la Asociaci&oacute;n Inglesa de 
				Tenis de mesa, siendo su presidente Ivor Montagu, que mas tarde organizar&iacute;an el primer Campeonato del 
				Mundo en Londres  y ser&iacute;a el Reimer presidente de la Federaci&oacute;n Internacional.</p>
				<br />
			<div id="slider_1">
				<div id="slider_3">
					<div id="slider_2"><a href="tm_historia_0.html" title="Historia"><img src="imagenes/historia.jpg" alt=""/></a></div>
					<div id="slider_2"><a href="tm_historia_2.html" title="Desarrollo"><img src="imagenes/desarrollo.jpg" alt=""/></a></div>
					<div id="slider_2"><a href="tm_historia_3.html" title="Competiciones"><img src="imagenes/grandescomp.jpg" alt=""/></a></div>
				</div>
			</div>
				<br />

			</section>
    	
	    	<section>
	    		<h1>Butterfly</h1>
				<p>En diciembre de 1950, Hikosuke Tamasu fund&oacute; Tamasu Co., Ltd. en un peque&ntilde;o pueblo de Yanai City, Jap&oacute;n. 
				El fundador de la compa&ntilde;&iacute;a Tamasu fu&eacute; un reconocido jugador internacional de Jap&oacute;n en su tiempo.</p> 
				<div align="center">
					<img src="imagenes/buttlogo1.jpg" alt="">
				</div>  
				<p>Complet&oacute; el sue&ntilde;o de una vida cuando hace ya medio siglo hizo de su hobby una profesi&oacute;n.<br />
				En aquel momento no pod&iacute;a imaginar que har&iacute;a de Butterfly la marca lider a nivel mundial.</p>
				<p>Creatividad, durabilidad y un profundo conocimiento t&eacute;cnico significan &eacute;xito.</p>
				<p>Busc&oacute; nuevas posibilidades para optimizar la t&eacute;cnica, a base de innovar en el material de juego.
				Tamasu describe la filosof&iacute;a de la compa&ntilde;&iacute;a: "Cada jugador es &uacute;nico. 
				Cada uno tiene sus fortalezas y debilidades. 
				Ofreciendo material de juego basado en la individualidad, quer&iacute;a ayudar a los jugadores desde 
				el principio para enfatizar su individualidad".</p>
				<p>Desde 1983 BUTTERFLY dispone de su propio centro de entrenamiento e investigaci&oacute;n en Tokio, 
				en el que cientificos colaboran con jugadores y entrenadores de clase mundial 
				en el desarrollo de tecnolog&iacute;as aplicables a maderas y gomas.
				Desde hace muchos a&ntilde;os las gomas y maderas BUTTERFLY son usadas 
				por m&aacute;s del 50% de los participantes en los campeonatos del mundo y Europa.</p>
				<p>El nuevo centro de tecnificaci&oacute;n de BUTTERFLY se abrio en Tokorazawa en Abril de 2006.</p>	
				<div align="center">
					<img src="imagenes/butterfly_6.jpg" alt="">
				</div>  
			</section>
		
	    </article>

	    <footer>
			<div align="center">
	    	<p>Creado por <a href="http://www.nasiopacurra.es/">NasioPaCurra</a>. 
			Newspaper layout adaptado desde <a href="http://dev.opera.com/articles/view/seven-web-fonts-showcases/">Daniel Davis</a>. 
			Contenedor de Video usado <a href="http://www.webmproject.org/">WebM</a> 
			</p>
			</div>
	    </footer>
	    
    </div>
  </body>
</html>