<!DOCTYPE html>
<html lang="es" xml:lang="es">
  <head>
    <meta charset=utf-8 />
    <link rel="stylesheet" type="text/css" href="tm_style_2.css" media="screen" />
    <link rel="stylesheet" type="text/css" href="tm_menu_nav.css" media="screen" />
    <title>Noticias de Tenis de Mesa - Jugadores M&iacute;ticos</title>	
	<script type="text/javascript" src="js/jquery-1.3.2.min.js"></script>
	<script type="text/javascript" src="js/fadeslideshow.js"></script>
	<script type="text/javascript" src="js/img_banner.js"></script>
  </head>
  
  <body>
    <div id="page">  
	    <header>
			<table><tr>
			<td><div id="banner"></div></td>
			<td><h1>Ping Pong</h1></td>
			</table>
		</header>
	
        <nav>
            <ul>
                <li><a href="tm_index.html" title="Home">Home</a></li>
                <li><a href="tm_historia_0.html" title="Historia">Historia<span>^</span></a>
                    <ul>
                        <li><a href="tm_historia_1.html" title="Nacimiento">Nacimiento</a></li>
                        <li><a href="tm_historia_2.html" title="Desarrollo">Desarrollo</a></li>
                        <li class="ultimo"><a href="tm_historia_3.html" title="Competiciones">Competiciones</a></li>
                    </ul>
                </li>
                <li><a href="tm_jugadores.html" title="Jugadores M&iacute;ticos">Jugadores M&iacute;ticos</a></li>
                <li><a href="tm_estilos.html" title="Estilos">Estilos de Juego</a></li>
                <li><a href="#" title="Reglamentos">Reglamentos<span>^</span></a>
                    <ul>
                        <li><a href="pdfs/reglamento_control_raquetas.pdf" target="_blank" title="Control de Raquetas">Control de Raquetas</a></li>
                        <li class="ultimo"><a href="pdfs/reglamento.pdf"  target="_blank" title="Reglamento">Reglamento</a></li>
                    </ul>
                </li>
                <li><a href="tm_marcas.html" title="Marcas">Marcas</a></li>
                <li><a href="#" title="Campeonatos">Utilidades<span>^</span></a>
                    <ul>
                        <li><a href="#" title="Tool 1">Tool 1</a></li>
                        <li><a href="#" title="Tool 2">Tool 2</a></li>
                        <li class="ultimo"><a href="#" title="Tool 3">Tool 3</a></li>
                    </ul>
				</li>
                <li><a href="#" title="about">about</a></li>
            </ul>
        </nav>
		<br /><br /><br />
		
		
	    <article>
	    	<section>
				<div id="content2-slider">
					<ul id="content2-slider-inside">
						<li id="st01">
							<h1>Jan-Ove Waldner</h1>
							<img src="imagenes/jmit_waldner2.jpg" style="float: left; margin-right: 10px;" alt="Jan-Ove Waldner">
							<p>Nacido en Suecia en 1965. Se le considera el mejor jugador de la historia, no solo por sus 
							&eacute;xitos deportivos, sino tambi&eacute;n por la longevidad de su carrera. Su primer resultado internacional 
							destacable lleg&oacute; a la edad de 17, alcanzando la final de los campeonatos de Europa, 
							donde perdi&oacute; contra su compatriota Mikael Appelgreen. A la edad de 39 alcanz&oacute; las semifinales de 
							los juegos ol&iacute;mpicos de Atenas. Wang Tao, campe&oacute;n ol&iacute;mpico de dobles dijo de el: 
							Se ha enfrentado el solo a 6 generaciones de jugadores chinos, donde quiera que vaya, 
							es una leyenda del tenis de mesa. Incluso en China, cuna de sus rivales, es toda una leyenda y 
							un ejemplo a seguir. Su apodo all&iacute; es Lao Wa.</p>
							<p>2 veces campe&oacute;n del mundo (1989 y 1997). En este &uacute;ltimo t&iacute;tulo gan&oacute; el campeonato individual 
							sin perder un solo set, una haza&ntilde;a dif&iacute;cilmente repetible. Campe&oacute;n Ol&iacute;mpico en 1992 en Barcelona, 
							y campe&oacute;n de Europa en 1996, siendo el &uacute;nico jugador de la historia en conseguir los 3 t&iacute;tulos.</p>
							<p>Su apodo, Mozart es debido al arte de su juego. Uno de los mejores saques del circuito, 
							su variedad en la devoluci&oacute;n de saques, sus cambios de ritmo, as&iacute; como su increible golpeo 
							tanto en corta como media y larga distancia hac&iacute;an de su juego un verdadero espect&aacute;culo. 
							Tanto su derecha como su rev&eacute;s eran un arma a temer.</p>
						</li>
						<li id="st02">
							<h1>Jorgen Persson</h1>
							<img src="imagenes/jmit_persson2.jpg" style="float: left; margin-right: 10px;" alt="Jorgen Persson">
							<p>
							<p>Nacido en Suecia en 1966. Uno de los mejores jugadores europeos de la historia. Form&oacute; parte de 
							la mejor generaci&oacute;n de jugadores suecos, que protagonizaron entre 1983 y el a&ntilde;o 2000 un duelo 
							continuo con el equipo nacional chino en los campeonatos del mundo. 5 victorias para China y 4 
							para Suecia fue el resultado de estas 2 d&eacute;cadas, 7 finales directas entre ambos equipos.</p>
							<p>Caracterizado por sus cambios de ritmo y su golpeo plano de rev&eacute;s que sorprend&iacute;a a sus rivales, 
							su explosivo juego le llev&oacute; a ser n&uacute;mero 1 del mundo. Campe&oacute;n del mundo individual en 1993, 
							venciendo a su compatriota Waldner, contra el que sucumbi&oacute; en la anterior edici&oacute;n en 1991.</p>
							<p>Ha defendido los colores del equipo Sueco en todas las olimpiadas desde que se introdujo el 
							tenis de mesa como deporte ol&iacute;mpico. Su &uacute;ltimo resultado fue sin duda espectacular, perdiendo 
							la medalla de bronce contra Wang Liquin nada menos que a la edad de 42 a&ntilde;os. Su extremadamente 
							longeva carrera llena de &eacute;xitos le convierte en un ejemplo a seguir por cualquier deportista. </p>
						</li>
						<li id="st03">
							<h1>Makael Appelgreen</h1>
							<img src="imagenes/jmit_appelgreen.jpg" style="float: left; margin-right: 10px;" alt="Makael Appelgreen">
							<p>Nacido en Suecia en 1961. Uno de los jugadores m&aacute;s carism&aacute;ticos y espectaculares de la historia. 
							Jugador zurdo, que se caracterizaba por su juego desde la media distancia. Aparentemente dar&iacute;a 
							la impresi&oacute;n de que un jugador que se alejaba continuamente de la mesa dejaba dominar el juego, 
							pero ocurr&iacute;a lo contrario. Seg&uacute;n los expertos, hasta la fecha era el jugador europeo m&aacute;s r&aacute;pido 
							de movimientos de la historia y el jugador que m&aacute;s rotaci&oacute;n imprim&iacute;a a la pelota, siendo 
							complicad&iacute;simo devolverle ya el segundo o tercer topspin. Fue miembro de la mejor generaci&oacute;n de 
							jugadores suecos de la historia, contribuyendo a sus grandes &eacute;xitos. 3 veces campe&oacute;n de Europa 
							Individual, una de ellas contra su compatriota Waldner, las otras dos contra Mazunov y Grubba. 
							Fue el pilar b&aacute;sico en los campeonatos mundiales ganados por Suecia por equipos en las d&eacute;cadas de 
							los 80 y 90. </p>
						</li>
						<li id="st04">
							<h1>Victor Barna</h1>
							<img src="imagenes/jmit_barna.jpg" style="float: left; margin-right: 10px;" alt="Victor Barna">
							<p>Nacido en Budapest en 1911, es la figura del tenis de mesa m&aacute;s legendaria. Gan&oacute; 22 t&iacute;tulos 
							mundiales, incluyendo 5 individuales. Famoso por su flick de rev&eacute;s. Barna fue la primera estrella 
							de este deporte. Su momento m&aacute;s importante lleg&oacute; en 1935, en los mundiales celebrados en Wembley, 
							donde gan&oacute; los 4 t&iacute;tulos mundiales (Individual, dobles, dobles mixtos y equipos). Un acceidente de 
							autom&oacute;vil apenas un m&eacute;s despu&eacute;s cort&oacute; su carrera, consiguiendo desde esa fecha 2 t&iacute;tulos mundiales 
							comparados con los 20 que hab&iacute;a obtenido anteriormente. A pesar de ello, ostenta el record de t&iacute;tulos
							mundiales, cifra que hoy en d&iacute;a es casi inconcebible que se vuelva a alcanzar.</p>
						</li>
						<li id="st05">
							<h1>Richard Bergmann</h1>
							<img src="imagenes/jmit_bergmann.jpg" style="float: left; margin-right: 10px;" alt="Richard Bergmann">
							<p>Jugador n&aacute;cido en Austria en 1920. Represent&oacute; a los paises de austria e Inglaterra. Conocido 
							como el mejor jugador defensivo de la historia del tenis de mesa. En 1937, se convirti&oacute; en el 
							jugador m&aacute;s joven de la historia en convertirse en campe&oacute;n del mundo. A mediados de los a&ntilde;os 50,
							se convirti&oacute; en el primer jugador profesional de la historia, pasando a hacer giras con los Harlem
							globetrotters. En su &eacute;poca, el jugador m&aacute;s tenaz. Su juego se caracterizaba por una increible 
							capacidad de devoluci&oacute;n desde la media distancia, as&iacute; como una defensa dominante con el reves
							desde encima de la mesa. Debido a sus or&iacute;genes en el boxeo, era con diferencia el jugador con mejor 
							juego de pi&eacute;s conocido hasta la fecha. Su apodo era Ricardo Coraz&oacute;n de Le&oacute;n, por su capacidad de
							recuperaci&oacute;n.</p>
						</li>
						<li id="st06">
							<h1>Johnny Leach</h1>
							<img src="imagenes/jmit_johnny_leach.jpg" style="float: left; margin-right: 10px;" alt="Johnny Leach">
							<p>Jugador Ingl&eacute;s nacido en 1922. Sigue siendo el &uacute;ltimo jugador ingl&eacute;s en conseguir el t&iacute;tulo
							de campe&oacute;n del mundo. Desarrollaba un juego allround con un magn&iacute;fico control de la bola. 
							Su defensa era excelente, pero no se limitaba a ello, pod&iacute;a atacar con ambos lados de la raqueta.
							Su excelente condici&oacute;n f&iacute;sica con una gran agilidad de movimientos, y su naturaleza competitiva
							le hicieron conseguir sus 2 t&iacute;tulos mundiales Indivuales en 1949 y 1951.</p>
						</li>
						<li id="st07">
							<h1>Hirogi Satoh</h1>
							<img src="imagenes/jmit_satoh.jpg" style="float: left; margin-right: 10px;" alt="Hirogi Satoh">
							<p>Fue el primer jugador de presa lapicero en ganar un campeonato del mundo Individual. Adem&aacute;s, 
							fue el primer jugador en utilizar esponja. </p>
						</li>
						<li id="st08">
							<h1>Ichiro Ogimura</h1>
							<img src="imagenes/jmit_ogimura.jpg" style="float: left; margin-right: 10px;" alt="Ichiro Ogimura">
							<p>Jugador nacido en Jap&oacute;n en 1932. Llamado el japon&eacute;s volador. Reflejos espectaculares y gran 
							agilidad. Excelente control de bola. Sus capacidades t&eacute;cnicas, estado de forma, determinaci&oacute;n y 
							convicci&oacute;n le hicieron conseguir 12 t&iacute;tulos mundiales. Su gran rival a lo largo de su carrera fue 
							el tambi&eacute;n japon&eacute;s Tanaka, ganador de 5 t&iacute;tulos mundiales (2 de ellos Individuales). Una de sus
							grandes aportaciones al mundo del tenis de mesa fue su contribuci&oacute;n a la revoluci&oacute;n t&eacute;cnica del 
							tenis de mesa Sueco. Tal fue su aportaci&oacute;n general a nuestro deporte, que incluso lleg&oacute; a ser
							presidente de la ITTF. </p>
						</li>
						<li id="st09">
							<h1>Angelica Rozeanu</h1>
							<img src="imagenes/jmit_rozeanu.jpg" style="float: left; margin-right: 10px;" alt="Angelica Rozeanu">
							<p>Nacida en Ruman&iacute;a en 1921. Una superestrella del tenis de mesa femenino. Se gan&oacute; la reputaci&oacute;n
							de ser la mejor jugadora de tenis de mesa de la historia. Nadie, ni siquiera la gran Deng Yaping
							ha conseguido tantas medallas en campeonatos del mundo. Campeona de Ruman&iacute;a a los 15 a&ntilde;os, 
							no pudo practicar el deporte durante la segunda guerra mundial, desde su edad de 18 hasta 
							los 23, ni siquiera entrenar. Fue la &uacute;ltima jugadora no asi&aacute;tica en ganar el t&iacute;tulo mundial.
							Su habilidad se basaba no tanto en la potencia de sus golpes, sino en el juego de pi&eacute;s,
							control de bola, habilidad natural y t&eacute;cnica. </p>
						</li>
						<li id="st10">
							<h1>Andrej Grubba</h1>
							<img src="imagenes/jmit_grubba.jpg" style="float: left; margin-right: 10px;" alt="Andrej Grubba">
							<p>Nacido en Polonia en 1958. Uno de los jugadores m&aacute;s carism&aacute;ticos y con mayor personalidad
							de la historia del tenis de mesa, siendo un ejemplo para varias generaciones de jugadores.
							Desarrollaba un juego allround de control y colocaci&oacute;n de bola, basado en el topspin. 
							Caracter&iacute;stico era tambi&eacute;n el arco que dibujaba con el topspin de rev&eacute;s, alargando el gesto 
							al m&aacute;ximo. Espectacular tanto en su juego como en su emotividad durante el juego. Una de las
							facetas por las que se le conoc&iacute;a m&aacute;s era por su capacidad de cambiar la raqueta de mano en 
							cualquier momento del punto. Muri&oacute; prematuramente en el 2005 y supuso una gran p&eacute;rdida para el
							mundo del tenis de mesa. A lo largo de su carrera alcanz&oacute; 3 medallas en campeonatos del mundo,
							as&iacute; como 5 medallas en Europeos.</p>
						</li>
						<li id="st11">
							<h1>Chuang-Tse Tung</h1>
							<img src="imagenes/jmit_chuang.jpg" style="float: left; margin-right: 10px;" alt="Chuang-Tse Tung">
							<p>El magnifico jugador chino, nacido en 1942. Increible velocidad y potencia de golpeo.
							Posiblemente el jugador m&aacute;s atacante de la historia. Gan&oacute; 3 campeonatos del mundo consecutivos,
							los 3 contra su compatriota Li Fu Yung, suponiendo esto un hito ya que fue el primer jugador
							en mantener su hegemon&iacute;a durante 5 a&ntilde;os (Los campeonatos del mundo se celebraban cada dos a&ntilde;os 
							a partir de 1957)</p>
						</li>
						<li id="st12">
							<h1>Wang Nan</h1>
							<img src="imagenes/jmit_wang_nan.jpg" style="float: left; margin-right: 10px;" alt="Wang Nan">
							<p>La jugadora china con mejor palmar&eacute;s de la Historia. Nacida en 1978. Jugadora zurda que se
							caracterizaba por el cambio de juego durante el intercambio de golpes, as&iacute; como su gran potencia.
							Se uni&oacute; al equipo nacional chino en 1995, pero no fue hasta 1997 cuando consigui&oacute; su primer gran
							&eacute;xito individual, ganando la copa del mundo, as&iacute; como en 1998. Explot&oacute; en 1999 ganando el 
							campeonato del mundo individual y las finales pro-tour ITTF. Lleg&oacute; al nº 1 del mundo ese mismo 
							a&ntilde;o. En el a&ntilde;o 2000 se convirti&oacute; en campeona ol&iacute;mpica en individuales y dobles, por lo que se
							convirti&oacute; en una ganadora del Gran Slam. Tiene el record de haber conseguido consecutivamente 3
							campeonatos del mundo en la categor&iacute;a de Individual y dobles. </p>
						</li>
						<li id="st13">
							<h1>Deng Yaping</h1>
							<img src="imagenes/jmit_yaping.jpg" style="float: left; margin-right: 10px;" alt="Deng Yaping">
							<p>La jugadora china m&aacute;s legendaria de la historia. Nacida en 1973. Debido a su peque&ntilde;a estatura
							jugaba muy cerca de la mesa, con gran velocidad tanto de rev&eacute;s como de derecha, y una apertura
							de &aacute;ngulos con la que dominaba totalmente a las contrarias. A la edad de 13 a&ntilde;os gan&oacute; su primer
							campeonato nacional, pero no se la incluy&oacute; en el equipo nacional por su baja estatura. A pesar 
							de ello, sus grandes cualidades la llevaron al equipo nacional en 1988. Tuvo que retirarse 
							prematuramente del tenis de mesa a la edad de 24, debido a problemas de condici&oacute;n f&iacute;sica. 
							Precisamente este retiro abri&oacute; las puertas a la leyenda de Wang Nan, pu&eacute;s seg&uacute;n los expertos, 
							ni siquiera la mejor Wang Nan habr&iacute;a podido con Deng Yaping. 2 a&ntilde;os sin perder un solo partido 
							son uno de sus logros.</p>
							<p>Tal fue su categor&iacute;a que al retirarse a los 24 a&ntilde;os, ya hab&iacute;a ganado m&aacute;s t&iacute;tulos que ningotra 
							jugadora de tenis de mesa, incluyendo 4 Oros ol&iacute;mpicos y 14 t&iacute;tulos mundiales. Desde 1990, a la 
							edad de 17 a&ntilde;os, hasta 1997 con su retiro, mantuvo el n&uacute;mero 1 del ranking mundial. Fue la primera
							jugadora de la historia en ganar Olimpiada, Campeonato del mundo y Copa del Mundo. Se la declar&oacute; 
							como la mejor atleta china del siglo.</p>
						</li>
					</ul>
				</div>
			</section>

			<section>
	    		<h1>Jugadores M&iacute;ticos</h1>
				<ul id="navigation2">
					<li><a href="#st01">Jan-Ove Waldner</a></li>
					<li><a href="#st02">Jorgen Persson</a></li>
					<li><a href="#st03">Makael Appelgreen</a></li>
					<li><a href="#st04">Victor Barna</a></li>
					<li><a href="#st05">Richard Bergmann</a></li>
					<li><a href="#st06">Johnny Leach</a></li>
					<li><a href="#st07">Hirogi Satoh</a></li>
					<li><a href="#st08">Ichiro Ogimura</a></li>
					<li><a href="#st09">Angelica Rozeanu</a></li>
					<li><a href="#st10">Andrej Grubba</a></li>
					<li><a href="#st11">Chuang-Tse Tung</a></li>
					<li><a href="#st12">Wang Nan</a></li>
					<li><a href="#st13">Deng Yaping</a></li>
				</ul>
			</section>
   	
		
	    </article>

	    <footer>
			<div align="center">
	    	<p>Creado por <a href="http://www.nasiopacurra.es/">NasioPaCurra</a>. 
			Newspaper layout adaptado desde <a href="http://dev.opera.com/articles/view/seven-web-fonts-showcases/">Daniel Davis</a>. 
			Contenedor de Video usado <a href="http://www.webmproject.org/">WebM</a> 
			</p>
			</div>
	    </footer>
	    
    </div>
  </body>
</html>