<!DOCTYPE html>
<html lang="es" xml:lang="es">
  <head>
    <meta charset=utf-8 />
    <link rel="stylesheet" type="text/css" href="tm_style_4.css" media="screen" />
    <link rel="stylesheet" type="text/css" href="tm_menu_nav.css" media="screen" />
    <title>Noticias de Tenis de Mesa - Marcas</title>	
	<script type="text/javascript" src="js/jquery-1.3.2.min.js"></script>
	<script type="text/javascript" src="js/fadeslideshow.js"></script>
	<script type="text/javascript" src="js/img_banner.js"></script>
  </head>
  
  <body>
    <div id="page">  
	    <header>
			<table><tr>
			<td><div id="banner"></div></td>
			<td><h1>Ping Pong</h1></td>
			</table>
		</header>
	
        <nav>
            <ul>
                <li><a href="tm_index.html" title="Home">Home</a></li>
                <li><a href="tm_historia_0.html" title="Historia">Historia<span>^</span></a>
                    <ul>
                        <li><a href="tm_historia_1.html" title="Nacimiento">Nacimiento</a></li>
                        <li><a href="tm_historia_2.html" title="Desarrollo">Desarrollo</a></li>
                        <li class="ultimo"><a href="tm_historia_3.html" title="Competiciones">Competiciones</a></li>
                    </ul>
                </li>
                <li><a href="tm_jugadores.html" title="Jugadores M&iacute;ticos">Jugadores M&iacute;ticos</a></li>
                <li><a href="tm_estilos.html" title="Estilos">Estilos de Juego</a></li>
                <li><a href="#" title="Reglamentos">Reglamentos<span>^</span></a>
                    <ul>
                        <li><a href="pdfs/reglamento_control_raquetas.pdf" target="_blank" title="Control de Raquetas">Control de Raquetas</a></li>
                        <li class="ultimo"><a href="pdfs/reglamento.pdf"  target="_blank" title="Reglamento">Reglamento</a></li>
                    </ul>
                </li>
                <li><a href="tm_marcas.html" title="Marcas">Marcas</a></li>
                <li><a href="#" title="Campeonatos">Utilidades<span>^</span></a>
                    <ul>
                        <li><a href="#" title="Tool 1">Tool 1</a></li>
                        <li><a href="#" title="Tool 2">Tool 2</a></li>
                        <li class="ultimo"><a href="#" title="Tool 3">Tool 3</a></li>
                    </ul>
				</li>
                <li><a href="#" title="about">about</a></li>
            </ul>
        </nav>
		<br /><br /><br />
		
		
	    <article>
	    	<section>
	    		<h1>Butterfly</h1>
				<p>En diciembre de 1950, Hikosuke Tamasu fund&oacute; Tamasu Co., Ltd. en un peque&ntilde;o pueblo de Yanai City, Jap&oacute;n. 
				El fundador de la compa&ntilde;&iacute;a Tamasu fu&eacute; un reconocido jugador internacional de Jap&oacute;n en su tiempo.</p> 
				<div align="center">
					<img src="imagenes/buttlogo1.jpg" width="200" alt="">
				</div>  
				<p>Complet&oacute; el sue&ntilde;o de una vida cuando hace ya medio siglo hizo de su hobby una profesi&oacute;n.<br />
				En aquel momento no pod&iacute;a imaginar que har&iacute;a de Butterfly la marca lider a nivel mundial.</p>
				<p>Creatividad, durabilidad y un profundo conocimiento t&eacute;cnico significan &eacute;xito.</p>
				<p>Busc&oacute; nuevas posibilidades para optimizar la t&eacute;cnica, a base de innovar en el material de juego.
				Tamasu describe la filosof&iacute;a de la compa&ntilde;&iacute;a: "Cada jugador es &uacute;nico. 
				Cada uno tiene sus fortalezas y debilidades. 
				Ofreciendo material de juego basado en la individualidad, quer&iacute;a ayudar a los jugadores desde 
				el principio para enfatizar su individualidad".</p>
				<p>Desde 1983 BUTTERFLY dispone de su propio centro de entrenamiento e investigaci&oacute;n en Tokio, 
				en el que cientificos colaboran con jugadores y entrenadores de clase mundial 
				en el desarrollo de tecnolog&iacute;as aplicables a maderas y gomas.
				Desde hace muchos a&ntilde;os las gomas y maderas BUTTERFLY son usadas 
				por m&aacute;s del 50% de los participantes en los campeonatos del mundo y Europa.</p>
				<p>El nuevo centro de tecnificaci&oacute;n de BUTTERFLY se abrio en Tokorazawa en Abril de 2006.</p>	
				<div align="center">
					<img src="imagenes/butterfly_6.jpg"  width="200" alt="">
				</div>  
			</section>
			
	    	<section>
	    		<h1>TibHar Co.</h1>
	    		<p>La compa&ntilde;&iacute;a Tibhar se fund&oacute; en 1969 Tibor Harangozo, famoso como entrenador, 
				y jugador de clase mundial. &Eacute;l di&oacute; nombre a la compa&ntilde;&iacute;a TIBor HARangozo.</p>
				<div align="center">
					<img src="imagenes/tibhar1.jpg"  width="200" alt="">
				</div>  
				<p>Tr&aacute;s su muerte en 1978, el nombre de la compa&ntilde;&iacute;a no cambi&oacute; y hoy en d&iacute;a es 
				sin&oacute;nimo de productos de tenis de mesa de alt&iacute;sima calidad alrededor del mundo.
				La historia de TIBHAR comenz&oacute; incluso antes que su fundaci&oacute;n gracias a los cursos 
				conducidos por Tibor Harangozo en la escuela de deportes de Saarbrucken que comenzaron en 1959.
				La fama del colegio de tenis de mesa internacional TIBHAR creci&oacute; a&ntilde;o tr&aacute;s a&ntilde;o, 
				lo que result&oacute; en una demanda de los jugadores de competici&oacute;n y hobby por un material. 
				1969 fu&eacute; el a&ntilde;o que vi&oacute; el nacimiento de los productos de tenis de mesa TIBHAR.<br/>					
				No tard&oacute; mucho en ampliar su gama de productos con una gran variedad. 
				Hoy en d&iacute;a el programa de TIBHAR cubre todos los niveles, desde el hobby hasta el equipamiento 
				de tenis de mesa de clase mundial.<br />
				Las gomas de TIBHAR se producen en Alemania, Jap&oacute;n y China. 
				Las maderas se producen en su f&aacute;brica propia en Eslovenia. Las mesas se fabrican en Alemania y las bolas en China.<br />
				Los pegamentos, redes, textiles, zapatillas, bolsas y otros art&iacute;culos se producen en paises 
				varios como Hungr&iacute;a, Polonia, Egipto, B&eacute;lgica, Indonesia, India entre otros.</p>
			</section>

	    	<section>
	    		<h1>Joola</h1>
				<p>La marca Joola tiene su origen en los a&ntilde;os 50 cuando era popular combinar nombres de compa&ntilde;&iacute;as y ciudades. 
				El departamento deportivo de los almacenes JOOss en LAndau se involucr&oacute; en la producci&oacute;n de su primera mesa de tenis de 
				mesa en 1952.</p>
				<div align="center">
					<img src="imagenes/joola1.jpg"  width="200" alt="">
				</div>  
				<p>La creaci&oacute;n de esta compa&ntilde;&iacute;a, que con el tiempo se ha establecido como una l&iacute;der del mercado, descansa junto a Karl Frey, 
				due&ntilde;o de la empresa Fr. Th. Jooss, que muri&oacute; en 1991. Ya en 1954, la producci&oacute;n de materiales de tenis de mesa 
				se convirti&oacute; en un departamento independiente de la compa&ntilde;&iacute;a. Cuando la demanda se incremento, la compa&ntilde;&iacute;a se 
				traslad&oacute; de Landau a Godramstein en 1963.</p>
				<p>Al mismo tiempo, este departamento se independiz&oacute; de la compa&ntilde;&iacute;a madre.</p>
				<p>A pesar de haber incrementado a varios edificios sus instalaciones, la capacidad de producci&oacute;n l&iacute;mite se 
				alcanz&oacute; y fu&eacute; inevitable la creaci&oacute;n de una nueva sede en 1970. Tras 10 meses de construcci&oacute;n, la nueva fabrica de 
				Siebeldingen se ocup&oacute; en 1973, con 1800m2 de &aacute;rea de producci&oacute;n, as&iacute; como 1200m2 de almacen y 700m2 de oficina.</p>
				<p>En 1979, Michael Bachtler, quien hab&iacute;a sido director de la compa&ntilde;&iacute;a desde a968, se hizo con la compa&ntilde;&iacute;a. 
				Especialistas de tenis de mesa le asistieron.</p>
				<p>Una de las pol&iacute;ticas de Joola ha sido el crear productos de tenis de mesa en todos los niveles de precio. 
				A pesar de ello, naturalmente JOOLA forma parte de la &eacute;lite del tenis de mesa. JOOLA asiste a las estrellas, 
				ayuda a los jovenes talentos a mantener su carrera, asiste a grandes clubs Europeos, muchas federaciones nacionales, 
				entre ellas la alemana, y equipa los principales eventos internacionales con material de calidad excepcional.</p>
				<p>El resultado de todas estas ayudas es un equipo formado por jugadores, de &eacute;lite, especialistas en material, 
				entrenadores nacionales y clubs campeones que utilizan productos JOOLA y aportan su experiencia a JOOLA.</p>
			</section>

	    	<section>
	    		<h1>Stiga</h1>
				<p>Stiga Table Tennis se estableci&oacute; en 1944.</p>
				<p>Stiga Sports AB, una compa&ntilde;&iacute;a global con colaboradores en m&aacute;s de 100 paises, ha sido un lider en 
				el mercado del tenis de mesa durante m&aacute;s de 60 a&ntilde;os.</p>
				<div align="center">
					<img src="imagenes/stiga1.jpg" width="200" alt="">
				</div>  
				<p>Las maderas STIGA han sido reconocidas mundialmente durante m&aacute;s de medio siglo como las mejores. 
				Durante este tiempo, STIGA ha continuado reforzando su posici&oacute;n como lider innovador en el apartado 
				de maderas de tenis de mesa.</p>
				<p>STIGA ha conseguido esto comenzando con la material prima m&aacute;s selecta, manteniendo un Standard de 
				calidad, e investigando continuamente en la busqueda y desarrollo de nuevas maderas y nuevos m&eacute;todos 
				de producci&oacute;n.</p>
				<p>A lo largo de los a&ntilde;os en los que STIGA ha fabricado maderas de tenis de mesa, han acumulado una 
				enorme experiencia y conocimiento. A trav&eacute;s de su estrecha colaboraci&oacute;n con jugadores y entrenadores 
				de clase mundial, STIGA ha identificado las necesidades de los jugadores. Con la enorme experiencia 
				de sus t&eacute;cnicos en madera, STIGA siempre ha sido capaz de atender a estas necesidades.</p>
				<p>La profesionalidad del departamento de I&D, combinado con los procesos de fabricaci&oacute;n, hacen 
				posible que STIGA est&eacute; constantemente ofreciendo productos innovadores. La combinaci&oacute;n de la madera 
				m&aacute;s fina junto con la artesan&iacute;a en la producci&oacute;n hacen de las maderas STIGA un producto de alt&iacute;sima 
				calidad y rendimiento.</p>
				<p>Recientemente STIGA ha firmado un acuerdo de sponsorizaci&oacute;n con el equipo nacional de SUECIA, 
				posiblemente el m&aacute;s reconocido en el mundo, junto con el chino, y esto supondr&aacute; una gran promoci&oacute;n 
				para la marca a nivel mundial.</p>
				<p>STIGA trabaja muy cerca de la asociaci&oacute;n de tenis de mesa sueca para que el tenis de mesa en 
				Suecia crezca y continue siendo una potencia mundial en el tenis de mesa.</p>
			</section>
	    	
	    </article>

	    <footer>
			<div align="center">
	    	<p>Creado por <a href="http://www.nasiopacurra.es/">NasioPaCurra</a>. 
			Newspaper layout adaptado desde <a href="http://dev.opera.com/articles/view/seven-web-fonts-showcases/">Daniel Davis</a>. 
			Contenedor de Video usado <a href="http://www.webmproject.org/">WebM</a> 
			</p>
			</div>
	    </footer>
	    
    </div>
  </body>
</html>